Repository: RodrickMavuangi/ProgettoFondital
Catalog: Fondital.Client/LanguageResources/App.*.resx
Languages: ru

source: Accedi
ru: Авторизуйтесь

source: Aggiungi Lavorazione
ru: Добавить Работу

source: Aggiungi
ru: Добавить

source: Anagrafiche
ru: Данные

source: Anagrafiche Difetti
ru: Данные Дефектов

source: Anagrafiche Lavorazioni
ru: Данные работ

source: Anagrafiche SP
ru: Данные Сервис Партнеров

source: Anagrafiche Voci di Costo
ru: Данные стоимости

# Autenticato
source: è autenticato
ru: Распознан

source: Benvenuto
ru: Добро пожаловать

source: Cambia Password
ru: Изменение Пароля

# CampoObbligatorio
source: Il campo è obbligatorio
ru: Изменение является обязательным

source: Cancella
ru: Отмена

# Caricamento
source: Caricamento in corso
ru: Идет процесс загрузки

source: Ciao
ru: До Свидания

source: Cognome
ru: Фамилия

source: Configurazioni
ru: Конфигурирование

source: Configurazioni Generali
ru: Основное конфигурирование

source: Descrizione
ru: Описание

source: Difetti
ru: Дефекты

source: Difetto
ru: Дефект

# ErroreGenerico
source: Errore durante il salvataggio dei dati, si prega di riprovare.
ru: Ошибка загрузки данных, попробуйте еще раз

# ErroreNomeItaliano
source: Errore nell'immissione dei dati: il Nome Italiano inserito esiste già.
ru: Ошибка ввода данных: указанное итальянское имя уже существует.

# ErroreNomeRusso
source: Errore nell'immissione dei dati: il Nome Russo inserito esiste già.
ru: Ошибка ввода данных: указанное русское имя уже существует.

source: Log out
ru: Выход

source: Forfettario
ru: Единая ставка

source: Garanzia
ru: Гарантия

source: Generali
ru: Основные

source: Gestione Rapporti
ru: Управление отчетами

source: Impostazioni
ru: Установки

source: Informazioni Utente
ru: Информация о клиенте

source: Lavorazioni
ru: Работы

source: Listino
ru: Список

source: Modifica
ru: Изменение

# ModificheErrore
source: Le modifiche sono andate in errore, si prega di riprovare.
ru: При внесении изменений произошла ошибка, попробуйте еще раз

# ModificheSuccesso
source: Modifiche effettuate con successo.
ru: Изменения внесены успешно

# NoLoginEffettuato
source: Non hai effettuato il login
ru: Не ввели логин

source: Nome
ru: Имя

source: Nuova
ru: Новая

source: Nuovo
ru: Новый

source: Nome Italiano
ru: Итальянское имя

source: Nome Russo
ru: Русское имя

source: Nuova Lavorazione
ru: Новая Работа

source: Nuovo Difetto
ru: Новый Дефект

source: Ottieni Informazioni
ru: Получить информацию

source: Password
ru: Пароль

source: Password dimenticata?
ru: Забыли Пароль?

# PeriodoValidita
source: Periodo Validità
ru: Срок Годности

# Quantita
source: Quantità
ru: Количество

# RuoloDirezione
source: Direzione
ru: Направление

source: Salva
ru: Сохранить

source: Tipologia
ru: Типология

# VoceCosto
source: Voce di Costo
ru: Статья затрат

# VociCosto
source: Voci di Costo
ru: Статьи затрат

source: Abilitati
ru: Включено

source: Aggiungi Anagrafica
ru: Добавьте Данные

source: Aggiungi Utente
ru: Добавьте Пользователя

source: Anagrafica
ru: Данные

source: Cerca SP
ru: Поиск Сервис Партнера

source: Cerca Utenti
ru: Поиск Пользователя

source: CODICE CLIENTE
ru: КОД КЛИЕНТА

source: CODICE FORNITORE
ru: КОД ПОСТАВЩИКА

source: Disabilitati
ru: Отключено

source: Inserisci Anagrafica
ru: Внесите Данные

source: Modifica Anagrafica
ru: Изменение Данных

source: Modifica SP
ru: Изменение Сервис Партнера

source: Modifica Utente
ru: Изменение Пользователя

source: RAGIONE SOCIALE
ru: НАИМЕНОВАНИЕ ФИРМЫ

source: Service Partner
ru: Сервис Партнер

# StatoUtente
source: STATO DELL'UTENTE
ru: СТАТУС ПОЛЬЗОВАТЕЛЯ

source: Tutti
ru: Все

source: Utenti
ru: Пользователи

source: Attenzione
ru: Внимание

source: Email
ru: Электронная Почта

# InserisciPw
source: Inserisci Password...
ru: Вставьте Пароль

# InserisciUser
source: Inserisci Username...
ru: Вставьте имя пользователя

source: Login
ru: Логин

# ConfermaPassword
source: Conferma Nuova Password
ru: Подтвердите новый Пароль

# ErroreConfermaPassword
source: I campi Nuova Password e Conferma Nuova Password devono coincidere, ed essere diversi da Vecchia Password.
ru: Поля «Новый пароль» и «Подтверждение нового пароля» должны совпадать и отличаться от старого пароля.

# ErroreUserPassword
source: Lo Username o la Password sono incorretti.
ru: Имя Пользователя или Пароль не корретны.

source: Nuova Password
ru: Новый Пароль

# PasswordMustChange
source: Occorre cambiare la password.
ru: Необходимо сменить Пароль

source: Vecchia Password
ru: Старый Пароль

# ErroreCambioPw
source: Errore: verificare che la vecchia password sia corretta. La nuova password deve essere lunga almeno 8 caratteri e contenere minuscole, maiuscole, numeri e simboli.
ru: Ошибка: убедитесь, что старый пароль правильный. Новый пароль должен состоять не менее чем из 8 символов и содержать строчные и прописные буквы, цифры и символы.

source: Lavorazione
ru: Работы

source: Modifica ServicePartner
ru: Изменение Сервис Партнера

source: Gestione
ru: Управление

source: Rapporti
ru: Отношения

source: Cliente
ru: Клиент

source: Data da / a
ru: Дата от/до

source: Matricola
ru: Серийный номер

# NumRapporto
source: N° Rapporto
ru: N° Отчета

source: Valore
ru: Значение

# MailInviata
source: Mail inviata con successo all'utente
ru: Письмо успешно отправлено пользователю

source: Stato
ru: Состояние

source: Telefono
ru: Телефон

source: Data
ru: Дата

source: Modifiche
ru: Изменение

source: Rapporto
ru: Отчет

source: Dati Anagrafici
ru: Данные

source: Dati Caldaia
ru: Данные Котла

source: Intervento
ru: Ремон

source: Avanti
ru: Вперед

source: Indietro
ru: Назад

# Citta
source: Città
ru: Город

# NumCivico
source: Numero
ru: Номер

source: Via
ru: Улица

source: Modello
ru: Модель

# NumTelefono
source: Numero Telefonico
ru: Номер телефона

source: Versione
ru: Версия

source: Data Intervento
ru: Дата Ремонта

# DittaPrimoAvvio
source: Ditta Prima Accensione
ru: Дата Первого Запуска

source: Motivo Intervento
ru: Причина Ремонта

source: Nome Tecnico
ru: Имя Техника

# NumeroCertTecnico
source: Numero Certificato Tecnico
ru: Номер Сертификата Техника

source: Tecnico Prima Accensione
ru: Техник запустивший Котел

# TipologiaLavoro
source: Tipologia di Lavoro
ru: Тип работы

# AddRicambio
source: Aggiungi Ricambio
ru: Добавить запчасть

source: Costo
ru: Стоимость

# OutOfBounds
source: Il campo Quantità deve essere un intero.
ru: Поле "Количество" должно быть целым числом.

source: Inserisci
ru: Вставьте

source: Modifica Valore
ru: Изменение значения

source: Utenze Direzione
ru: Управление ЖКХ

source: Conferma abilitazione
ru: Подтвердите активацию

source: Conferma disabilitazione
ru: Подтвердите дезактивацию

# ResetPassword
source: Si vuole inviare un'email di Reset Password all'utente
ru: Вы действительно хотите отправить электронное письмо для сброса пароля пользователю

source: Cerca per Raggruppamento
ru: Поиск по группировке

source: Cerca per Service Partner
ru: Поиск по Сервис Партнерам

# CercaPerVoceCosto
source: Cerca per Voce di Costo
ru: Поиск по статьям затрат

# UtenteDisabilitato
source: L'utente è disabilitato, contattare la Direzione.
ru: Пользователь отключен, обратитесь к Руководству

source: Invia
ru: Отправить

source: Campi obbligatori
ru: Обязательные к заполнению поля

# CittaCliente
source: Dati Anagrafici - Città
ru: Данные - Пользователи

# CivicoCliente
source: Dati Anagrafici - Numero
ru: Данные - Коды

# CognomeCliente
source: Dati Anagrafici - Cognome
ru: Данные - Фамилии

source: Data Avvio
ru: Дата Производства

# DataAvvioCaldaia
source: Dati Caldaia - Data Avvio
ru: Даты котла - Дата Производства

source: Data Montaggio
ru: Дата Монтажа

# DataMontaggioCaldaia
source: Dati Caldaia - Data Montaggio
ru: Даты котла - Дата Монтажа

source: Data Vendita
ru: Дата Продажи

# DataVenditaCaldaia
source: Dati Caldaia - Data Vendita
ru: Даты котла - Дата Продажи

# DittaAvvioCaldaia
source: Dati Caldaia - Ditta Prima Accensione
ru: Даты котла - Дата Первого Пуска

# EmailCliente
source: Dati Anagrafici - Email
ru: Данные - адрес электронной почты

# Errore
source: Errore RU
ru: Ошибка

# ErroreSalvaRapporto
source: Si è verificato un errore nel salvataggio del rapporto
ru: Произошла ошибка при сохранении отчета

# ListaCampiObbligatori
source: I seguenti campi sono obbligatori
ru: Следующие поля обязательны для заполнения

# MatricolaCaldaia
source: Dati Caldaia - Matricola
ru: Данные котла - Серийный Номер

# ModelloCaldaia
source: Dati Caldaia - Modello
ru: Данные котла - Модель

# NomeCliente
source: Dati Anagrafici - Nome
ru: Данные - Имя Клиента

# NumCertificatoCaldaia
source: Dati Caldaia - Numero Certificato Tecnico
ru: Данные котла - Номер Сертификата Техника

# RapportoDataIntervento
source: Intervento - Data Intervento
ru: Ремонт - Дата Ремонта

# RapportoMotivoIntervento
source: Intervento - Motivo Intervento
ru: Ремонт - Причина Ремонта

# RapportoNomeTecnico
source: Intervento - Nome Tecnico
ru: Ремонт - Имя Техника

# RapportoRicambi
source: Intervento - Ricambi
ru: Ремонт - Использованные Запчасти

# RapportoTipologiaLavoro
source: Intervento - Tipologia di Lavoro
ru: Ремонт - Тип Работы

# RapportoVociCosto
source: Lavorazioni - Voci di Costo
ru: Работы - Статьи Затрат

# TecnicoCaldaia
source: Dati Caldaia - Tecnico Prima Accensione
ru: Данные котла - Имя Техника выполнившего Первый Пуск

# TelefonoCliente
source: Dati Anagrafici - Numero Telefonico
ru: Данные - Телефон Клиента

# VersioneCaldaia
source: Dati Caldaia - Versione
ru: Данные котла - Модификация

# ViaCliente
source: Dati Anagrafici - Via
ru: Данные - Улица

source: Id
ru: Код

source: Id Fornitore
ru: Код Поставщика

source: Seleziona Elemento
ru: Выбор Элемента

source: Aperto
ru: Aperto RU

source: Registrato
ru: Зарегистрировано

source: Da Verificare
ru: На проверку

source: Rifiutato
ru: Отказ

source: Approvato
ru: Одобрено

source: Validato
ru: Подтверждено
